export default [
	{
		title: "Российская Федерация",
		cities: [
			{ id: "0c5b2444-70a0-4932-980c-b4dc0d3f02b5", key: "294021", name: "Москва" },
			{ id: "c2deb16a-0330-4f05-821f-1d09c93331e6", key: "295212", name: "Санкт-Петербург" },
		]
	},
	{
		title: "Московская область",
		cities: [
			{ id: "819d6910-b4d1-474f-ad10-c1fa944dfca4", key: "289349", name: "Королев" },
			{ id: "b22cf685-e391-42c8-aab5-a9aadb9193d4", key: "294017", name: "Подольск" },
			{ id: "ebceede7-cea0-48c8-b3ba-97b599feb687", key: "289231", name: "Волоколамск" },
			{ id: "fd790f0c-f82c-49df-b7e5-6af9c6e8297a", key: "289247", name: "Клин" }
		]
	},
	{
		title: "Свердловская область",
		cities: [
			{ id: "2763c110-cb8b-416a-9dac-ad28a55b4402", key: "295863", name: "Екатеринбург" }
		]
	},
	{
		title: "Тверская область",
		cities: [
			{ id: "c52ea942-555e-45c6-9751-58897717b02f", key: "296079", name: "Тверь" }
		]
	},
	{
		title: "Челябинская область",
		cities: [
			{ id: "a376e68d-724a-4472-be7c-891bdb09ae32", key: "292332", name: "Челябинск" }
		]
	},
	{
		title: "Иркутская область",
		cities: [
			{ id: "8eeed222-72e7-47c3-ab3a-9a553c31cf72", key: "292712", name: "Иркутск" }
		]
	},
	{
		title: "Краснодарский край",
		cities: [
			{ id: "7dfa745e-aa19-4688-b121-b655c11e482f", key: "293686", name: "Краснодар" }
		]
	},
	{
		title: "Красноярский край",
		cities: [
			{ id: "9b968c73-f4d4-4012-8da8-3dacd4d4c1bd", key: "293708", name: "Красноярск" }
		]
	},
	{
		title: "Воронежская область",
		cities: [
			{ id: "5bf5ddff-6353-4a3d-80c4-6fb27f00c6c1", key: "296543", name: "Воронеж" }
		]
	},
	{
		title: "Приморский край",
		cities: [
			{ id: "7b6de6a5-86d0-4735-b11a-499081111af8", key: "294927", name: "Владивосток" }
		]
	},
	{
		title: "Калининградская область",
		cities: [
			{ id: "df679694-d505-4dd3-b514-4ba48c8a97d8", key: "292922", name: "Калининград" }
		]
	},
	{
		title: "Камчатский край",
		cities: [
			{ id: "0b3f0723-5fe0-4c23-af44-8082166c6d2e", key: "288260", name: "Петропавловск-Камчатский" }
		]
	},
]